[
    {
        "image": "1.jpg",
        "name": "Ральф",
        "price": "3 900.00",
        "article": "T1",
        "available": true,
        "category": "Сенатор",
        "description": "Ральф - обеспечивает комфортные рабочие условия благодаря каплевидной форме спинки с эргономичным выступом в поясничной зоне.",
        "link": "senator1"
    },
    {
        "image": "2.jpg",
        "name": "Менеджер-1",
        "price": "5 100.00",
        "article": "T2",
        "available": true,
        "category": "Сентор",
        "description": "Визит - качественное и доступное по цене, а главное - универсальное. Его можно использовать и в качестве кресла для сотрудников, и для дома. Благодаря скромным габаритам, достаточно комфортное, оно не займет много места",
        "link": "senator2"
    },
    {
        "image": "3.jpg",
        "name": "Сенатор-1",
        "price": "5 350.00",
        "article": "T3",
        "available": true,
        "category": "Сентор",
        "description": "Классическое кресло руководителя, выполненное в лаконичном стиле. Такая модель станет полезным элементом как в домашнем кабинете, так и в офисном помещении. Высокая спина, мягкое сидение и удобные подлокотники обеспечат комфортное пребывание в кресле. Кресло оборудовано механизмом качания с фиксацией в вертикальном положении. Модель регулируется по высоте.",
        "link": "senator3"
    },
    {
        "image": "4.jpg",
        "name": "Джокер",
        "price": "5 750.00",
        "article": "T4",
        "available": true,
        "category": "Менеджер",
        "description": "Кресло руководителя Джокер выполнено в обивке из экокожи в различных цветах. Дизайн модели выдержан в классическом стиле. У офисного кресла есть поддержка поясничного отдела. Мягкие накладки на подлокотниках добавят больше комфорта и уюта. Кресло Джокер обеспечит вам удобство и необходимый комфорт для продуктивной работы и учебы. Данная модель рассчитана до 120 кг.",
        "link": "senator4"
    },
    {
        "image": "5.jpg",
        "name": "Атлант-1",
        "price": "5 900.00",
        "article": "T5",
        "available": true,
        "category": "Менеджер",
        "description": "Это очень удобное и надёжное кресло отлично подойдёт для оформления любого кабинета руководителя. Помимо строгого и стильного дизайна оно также обладает и прекрасными показателями эргономики, являясь комфортным для человека любой комплекции и роста",
        "link": "senator5"
    },
    {
        "image": "6.jpg",
        "name": "Надир-1",
        "price": "6 000.00",
        "article": "T6",
        "available": true,
        "category": "Менеджер",
        "description": "Кресло Надир - простая проверенная временем, элегантная модель офисного кресла для руководителей среднего звена. Практичное и функциональное, оно станет идеальным решением для современных интерьеров. Оригинальная конструкция кресла, выполненная с учетом передовых разработок эргономики, способствует настройке на рабочий процесс и концентрации внимания.",
        "link": "senator6"
    },
    {
        "image": "7.jpg",
        "name": "Слим",
        "price": "6 000.00",
        "article": "T7",
        "available": true,
        "category": "Ральф",
        "description": "Стильное и комфортное офисное кресло Слим отличается современным дизайном, удобной спинкой, которая позволяет снимать нагрузку с позвоночника.",
        "link": "senator7"
    },
    {
        "image": "8.jpg",
        "name": "Buro",
        "price": "6 000.00",
        "article": "T8",
        "available": true,
        "category": "Ральф",
        "description": "Классическая модель офисного кресла для руководителя традиционная форма с выраженной традиционной поддержкой обеспечивает хорошую эргономику. Это офисное кресло- отличное решение для офиса или домашнего кабинета. Механизм топ ган позволяет зафиксировать кресло вертикальном положении, газ-лифт установит оптимальную для себя высоту сидения.",
        "link": "senator8"
    },
    {
        "image": "9.jpg",
        "name": "Patrick 1",
        "price": "6 200.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло Patrick (Патрик) источает энергию и решительность. Оно отлично впишется в каждый современный интерьер и подчеркивает харизму его обладателя. Отлично развитая боковая поддержка формирует незабываемый акцент в дизайне кресла и навивает размышления о сиденье дорогостоящего автомобиля. Так же это офисное кресло очень удобно. Строение подголовника оказывает расслабляющий эффект на шею в минуты отдыха. Даже долгая работа не вызовет у Вас усталости, благодаря рельефным двойным подушкам сиденья и спинки кресла. Их наполнитель повторяет форму человеческого тела и помогает сидящему принять верную позу, оптимально распределяя вес тела по всей поверхности кресла.",
        "link": "senator9"
    },
    {
        "image": "10.jpg",
        "name": "Бостон",
        "price": "6 500.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло Бостон отличается высоким качеством материала",
        "link": "senator9"
    },
    {
        "image": "11.jpg",
        "name": "Импульс-1",
        "price": "6 900.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло Импульс идеально подходит людям, которые проводят много времени за компьютером и чувствуют напряжение в спине. Мягкое сидение и спинка позволяет достичь максимального удовольствие и расслабление.",
        "link": "senator9"
    },
    {
        "image": "12.jpg",
        "name": "Пегас-1",
        "price": "6 950.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло Пегас ни кого не оставит равнодушным",
        "link": "senator9"
    },
    {
        "image": "13.jpg",
        "name": "Racer",
        "price": "7 400.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Яркое компьютерное кресло Raser предназначенное для тех кто проводит много времени за компьютерным столом и любит по играть. Эта модель геймерского кресла для тех кто ценит комфорт и не любит чувство усталости после долгого сидения в кресле. Мягкие накладки на подлокотниках добавят вашему времяпрепровождение за компьютером ещё больше комфорта и уюта. Эта модель имеет механизм качания с фиксацией кресла в рабочем положении - сидение и спинка отклоняются в равной степени и их взаимное положение не меняется и фиксируется вертикальном положении.",
        "link": "senator9"
    },
    {
        "image": "14.jpg",
        "name": "Элегант-1",
        "price": "7 600.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло руководителя Элегант – оригинальный дизайн, надежность и комфорт при сравнительно низкой цене, делают данное кресло привлекательным для практичного руководителя. Легкое, элегантное, удобное, за счет мягких крыльев, поясничного держателя и подголовника и мягкого сидения и высокой спинки. Данная модель позволяет вписаться в самый скромный бюджет, но соответствует всем основным потребительским требованиям к креслу руководителя. Данная модель сохранит первоначальный вид",
        "link": "senator9"
    },
    {
        "image": "15.jpg",
        "name": "Пегас М (Хром)",
        "price": "8 200.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Ральф - обеспечивает комфортные рабочие условия благодаря каплевидной форме спинки с эргономичным выступом в поясничной зоне.",
        "link": "senator9"
    },
    {
        "image": "16.jpg",
        "name": "Patrick M (Хром)",
        "price": "8 200.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло Patrick (Патрик) источает энергию и решительность. Оно отлично впишется в каждый современный интерьер и подчеркивает харизму его обладателя. Отлично развитая боковая поддержка формирует незабываемый акцент в дизайне кресла и навивает размышления о сиденье дорогостоящего автомобиля. Так же это офисное кресло очень удобно. Строение подголовника оказывает расслабляющий эффект на шею в минуты отдыха. Даже долгая работа не вызовет у Вас усталости, благодаря рельефным двойным подушкам сиденья и спинки кресла. Их наполнитель повторяет форму человеческого тела и помогает сидящему принять верную позу, оптимально распределяя вес тела по всей поверхности кресла.",
        "link": "senator9"
    },
    {
        "image": "17.jpg",
        "name": "Менеджер-2",
        "price": "8 400.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Классический дизайн, надёжность самой конструкции кресла Менеджер, удобство - составляющие успеха этой модели офисного кресла. Кресло Менеджер оборудовано механизмом качания с регулировкой под вес и фиксацией в рабочем положении, регулировкой высоты. Спинка и сиденье выполнены из гнутоклеенной фанеры + слой поролона (80мм).",
        "link": "senator9"
    },
    {
        "image": "18.jpg",
        "name": "Сенатор-2",
        "price": "8 600.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло Сенатор 2 выполнено в обивки из высококачественной износостойкой экокожи. Модель оснащена механизмом качания, создающим эффект кресла-качалки. Механизм подъема газлифт позволяет с удобством изменять высоту сиденья и фиксировать ее в оптимальном для вас положении. Хромированные подлокотники покрыты мягкими накладными элементами. Особый комфорт добавляет широкая мягкая спинка и сиденье кресла с толщиной поролона 80 мм.",
        "link": "senator9"
    },
    {
        "image": "19.jpg",
        "name": "Надир-2",
        "price": "9 100.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Надир Хром - Эта модель отличается повышенной комфортабельностью и элегантностью. Оригинальное исполнение и высококачественные материалы, которые видно невооруженным взглядом подчеркивают статус и высокий достаток руководителя. Эргономичный дизайн и проверенная временем надежность конструкции – босс бесспорно оценит ваш выбор.",
        "link": "senator9"
    },
    {
        "image": "20.jpg",
        "name": "Атлант-2",
        "price": "9 100.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Это очень удобное и надёжное кресло отлично подойдёт для оформления любого кабинета руководителя. Помимо строгого и стильного дизайна оно также обладает и прекрасными показателями эргономики, являясь комфортным для человека любой комплекции и роста.",
        "link": "senator9"
    },
    {
        "image": "21.jpg",
        "name": "Импульс-2",
        "price": "9 300.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло Импульс 2 идеально подходит руководителям, которые проводят много времени за компьютером и чувствуют напряжение в спине. Мягкое сидение и спинка позволяет достичь максимального удовольствие и расслабление. Помимо повышенного комфорта, кресло поможет вам подчеркнуть Ваш вкус.",
        "link": "senator9"
    },
    {
        "image": "22.jpg",
        "name": "Элегант-3",
        "price": "10 200.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "В дизайне кресла Элегант 3 выдержан строгий баланс между яркими запоминающимися деталями и элегантностью формы. Оригинальные подлокотники прекрасно сочетаются с эргономичными накладками на спинке и сиденьи. Стильное и выразительное кресло для работы.",
        "link": "senator9"
    },
    {
        "image": "23.jpg",
        "name": "Надир-3",
        "price": "11 800.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Удобство и весьма интересный дизайн кресла Надир 3 заряжает человека, придает ему сил, а ведь это так важно для руководителя, от которого требуется большая отдача и нервное напряжение на рабочем месте. Выдерживает нагрузки до 250 кг.",
        "link": "senator9"
    },
    {
        "image": "24.jpg",
        "name": "Атлант 3 ML",
        "price": "11 800.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "",
        "link": "senator9"
    },
    {
        "image": "25.jpg",
        "name": "Атлант 2 ML",
        "price": "12 300.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "",
        "link": "senator9"
    },
    {
        "image": "26.jpg",
        "name": "Aura",
        "price": "12 500.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло для руководителя Аура удачное дополнение для строгих классических и современных интерьеров которым нужно придать солидность и функциональность. Имеет эргономичную спинку и правильный угол наклона. Спинка и подлокотники с мягкими элементами- поспособствуют снижению усталости в течение всего рабочего дня. Кресло оснащено хромированной крестовиной и механизмом мультиблок.",
        "link": "senator9"
    },
    {
        "image": "27.jpg",
        "name": "Релакс",
        "price": "12 500.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Релакс — удобная и привлекательная модель руководительского кресла. Пышная спинка с линиями вертикальной строчки в сочетании с хромированными подлокотниками и крестовиной делают кресло необычным и запоминающимся. Это кресло подарит Вам абсолютный комфорт и позволит почувствовать себя уверенно в любой ситуации. Обивка кресла - экокожа (высшая категория). Эта мягкая кожа с минимально обработанным верхним слоем, благодаря чему она дышит, приспосабливается к любым температурным изменениям, не нарушает теплообмен между человеческим телом и окружающей средой. Подлокотники металлические",
        "link": "senator9"
    },
    {
        "image": "28.jpg",
        "name": "Пегас-3",
        "price": "13 000.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "",
        "link": "senator9"
    },
    {
        "image": "29.jpg",
        "name": "Пегас LUX",
        "price": "13 000.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Компьютерное кресло «Пегас «с удобными подымающими подлокотниками, что очень удобно если Вы часто встаёте с кресла в течении дня. Кресло выполнено так, что даже после трудового дня, вы не будете чувствовать напряжения в пояснице. Ваше физическое состояние будет более продуктивно, а это как известно, не самый последний фактор, влияющий на производительность и качество выполнения работы. Данная модель внешне очень привлекательна, кресло будет уместно в помещении с любым дизайнерским решениям.",
        "link": "senator9"
    },
    {
        "image": "30.jpg",
        "name": "RK 20 ",
        "price": "13 300.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Кресло RК 20 - классическая модель офисного кресла средней жёсткости, сочетает в себе удобства, эргономичный дизайн и функциональность. Кресло хорошо впишется как в офисный, так и в домашний интерьер. Кресло RК 20 для руководителя премиум класса с высокой спинкой, широкими, высокими и удобными подлокотниками с накладками. Максимальная нагрузка до 250 кг.",
        "link": "senator9"
    },
    {
        "image": "31.jpg",
        "name": "Элегант-X-SIZE",
        "price": "13 900.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Ральф - обеспечивает комфортные рабочие условия благодаря каплевидной форме спинки с эргономичным выступом в поясничной зоне.",
        "link": "senator9"
    },
    {
        "image": "32.jpg",
        "name": "Элегант LUX",
        "price": "14 000.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "Компьютерное кресло Элегант с удобными подымающими подлокотниками , что очень удобно если Вы часто встаете с кресла в течении дня, выполнено с обивкой из высококачественной экокожи в нескольких цветовых расцветках. Кресло выполнено максимально эргономичным, чтобы спина не уставала после долгой работы за компьютером. А солидный внешний вид этого кресла позволит разместить его в кабинете любого уровня.Преимуществом данной модели является нагрузка выдерживающая до 250 кг.",
        "link": "senator9"
    },
    {
        "image": "33.jpg",
        "name": "Элегант (Глянец)",
        "price": "15 500.00",
        "article": "T9",
        "available": true,
        "category": "Ральф",
        "description": "",
        "link": "senator9"
    }
]